kidonng/zoxide.fish
decors/fish-colored-man
meaningful-ooo/sponge
jorgebucaran/autopair.fish
jorgebucaran/spark.fish
shoriminimoe/fish-extract
mattmc3/themepack.fish
patrickf1/fzf.fish
gazorby/fish-abbreviation-tips
nickeb96/puffer-fish
